export const news = [
    {
        img: 'assets/home/news/new.png',
        date: '24.01.24',
        title: 'Прошла конференция 2023',
        text: '19 мая 2022 года лидерами туристической отрасли Узбекистана и России, горными курортами «Amirsoy» и «Роза Хутор» был...'
    },
    {
        img: 'assets/home/news/new.png',
        date: '24.01.24',
        title: 'Прошла конференция 2023',
        text: '19 мая 2022 года лидерами туристической отрасли Узбекистана и России, горными курортами «Amirsoy» и «Роза Хутор» был...'
    }
]